function Main() {
    return (
      <div className="main-box">
        <div className="main-header">
          <div className="container">
          <h2>Как выбрать самогонный аппарат</h2>
          <p>
            Перед покупкой самогонного аппарата нужно ответить себе на несколько вопросов: 
            какая крепость должна быть у напитка, должен ли он сохранять вкус продукта, из 
            которого сделан, и сколько у вас есть времени для его приготовления.
          </p>
          <p>
            От ответов зависит, какой нужен аппарат: дистиллятор или ректификатор. У них свои 
            особенности — например, в дистилляторе трудно сделать виски, коньяк и другие напитки 
            больше 40 градусов, процесс варки в нём долгий, но простой. Можно использовать 
            ректификаторы — они варят быстрее, напиток получается крепче, но у такого прибора 
            выше цена и его сложнее чистить.
          </p>
          <p>
            Лучше заранее узнать всю информацию о составных частях и функциях, преимуществах и 
            недостатках методов приготовления, а также о дополнительных устройствах, которые 
            могут упростить варку самогона.
            </p>
          </div>
        </div>
        <div className="main-footer">        
          <div className="container">
            <div className="main">
              <p>Main</p>
          </div>
        </div></div>

      </div>
    );
  }
  
  export default Main;